
// Словарь названий статов
export default {
    str: 'Сила',
    spd: 'Скорость',
    cnt: 'Контратака',
    tch: 'Точность',
    msh: 'Мощность',
    zhv: 'Живучесть',

    klb: 'Кулачный бой',
    zsc: 'Защита',
    vld: 'Владение оружием',
    mtk: 'Меткость',

    aspd: 'Антискорость',
    acnt: 'Антиконтратака',
    atch: 'Антиточность',
    amsh: 'Антимощность',

    aspdp: 'Антискорость прот.',
    acntp: 'Антиконтратака прот.',
    atchp: 'Антиточность прот.',
    amshp: 'Антимощность прот.',
};
